{
  "landing_main" : {
    "en": "Buy, Sell & Trade Crypto"
  },
  "landing_second" : {
    "en": "Staking and Loan cryptocurrency"
  },
  "latest_market_prices" : {
    "en": "Latest Market Prices"
  },
  "our_platform_provides_you_with_market" : {
    "en": "Our platform provides you with market intelligence and live pricing on thousands of global assets."
  },
  "embark_on_a" : {
    "en": "Embark on a"
  },
  "limitless_trading_adventure" : {
    "en": "Limitless Trading Adventure"
  },
  "our_platform_is_your_steadfast_companion" : {
    "en": "Our platform is your steadfast companion, seamlessly supporting all of your deFi demands from staking, cryptocurrency to forex, gold, and stocks."
  },
  "welcome_to_a_new_era" : {
    "en": "Welcome to a new era of seemingly infinite financial opportunities!"
  },
  "we_represent_a_movement_dedicated" : {
    "en": "We represent a movement dedicated to democratizing financial markets and reimagining finance's future. Borders are eliminated, and tradition limitations are lifted. We cater to both seasoned traders and newbies with our arsenal of features, making your trading adventure as easy as possible.\n\nWe welcome you to join us in dreaming big and achieving even more. Join our worldwide marketplace and embark on a journey of limitless opportunities."
  },
  "erase_boundaries_embrace_defi" : {
    "en": "Erase Boundaries, Embrace DeFi"
  },
  "with_our_decentralized_finance" : {
    "en": "With our Decentralized Finance (DeFi) platform, you can achieve infinite financial autonomy. Embrace a world of openness, involvement, and increased security instead of traditional centralized methods. Our DeFi Platform empowers you to take charge of your financial future by erasing the lines and breaking down obstacles. Navigate through a wide range of financial instruments, from staking to trading, loans, and incentives, all in a trustless, permission-less environment.\n\nJoin us and discover DeFi's enormous potential as your doorway to financial emancipation. Begin your journey to ultimate financial freedom right now."
  },
  "novice_navigator" : {
    "en": "Novice Navigator"
  },
  "entry_level_efficiency" : {
    "en": "Entry-Level Efficiency"
  },
  "this_account_is_crafted_for" : {
    "en": "This account is crafted for beginners. It offers a safe platform to learn, explore, and initiate your journey into the world of trading, with minimal risks and affordable fees & commissions."
  },
  "stellar_standard" : {
    "en": "Stellar Standard"
  },
  "balance_brilliance" : {
    "en": "Balance & Brilliance"
  },
  "the_stellar_standard_account_is" : {
    "en": "The Stellar Standard account is the industry classic. It strikes a perfect balance of affordability and functionality, providing a stable market execution with nominal fees & commissions."
  },
  "expert_edge" : {
    "en": "Expert Edge"
  },
  "professional_prowess" : {
    "en": "Professional Prowess"
  },
  "this_account_caters_to" : {
    "en": "This account caters to the needs of professional traders. It provides high-frequency trading, advanced technical analysis capabilities, and lower latency. Expert Edge is perfect for those seeking to optimize their trading strategies."
  },
  "platinum_privilege" : {
    "en": "Platinum Privilege"
  },
  "vip_versatility" : {
    "en": "VIP Versatility"
  },
  "platinum_privilege_our_vip_account" : {
    "en": "Platinum Privilege, our VIP account, offers the utmost in trading flexibility and exclusivity. With the lowest fees and commissions, priority access to new features, and a dedicated account manager, it is designed for high volume, sophisticated traders who demand the best."
  },
  "elevate_your_earnings" : {
    "en": "Elevate Your Earnings"
  },
  "discover_the_power_of_staking" : {
    "en": "Discover the power of Staking"
  },
  "make_your_assets_work" : {
    "en": "Make your assets work for you even when you're not actively trading. Simply lock-up your tokens in our secure on-chain Vault and enjoy a consistent, real-time passive income. It's an efficient and straightforward way to maximize your investment returns. While your primary focus remains on market maneuvers, staking ensures your portfolio continues to grow passively. Let your tokens deliver the performance you desire with “Atar” Staking – a smart investment strategy for today's proactive trader."
  },
  "maximize_your_market_moves" : {
    "en": "Maximize Your Market Moves:"
  },
  "achieve_more_with" : {
    "en": "Achieve More with"
  },
  "margin_trading" : {
    "en": "Margin Trading"
  },
  "empower_your_financial_journey" : {
    "en": "Empower your financial journey with the dynamic capabilities of Margin Trading. With Margin Trading, you can effectively enhance your buying power, making larger trades a reality. This allows you to seize timely investment opportunities without causing any disruption to your existing financial portfolio. But the benefits don't end there.\nMargin Trading also offers you unprecedented liquidity. Enjoy the unparalleled flexibility of accessing additional capital without the need to sell off your valuable investments. This feature ensures that you can keep your strategic market positions unscathed while promptly addressing any immediate financial requirements. Experience the revolutionized trading environment that margin trading offers, and optimize your financial success."
  },
  "trade_without_borders" : {
    "en": "Trade (Gold/Stocks/Crypto/Forex) Without Borders"
  },
  "experience_the_potency_of_hybrid" : {
    "en": "Experience the potency of hybrid trade platform, designed for seamless cross-asset trading through one account."
  },
  "hybrid_trading_platform" : {
    "en": "Hybrid Trading Platform"
  },
  "beyond_space_and_time" : {
    "en": "Beyond Space and Time"
  },
  "crafted_by_market_professionals" : {
    "en": "Crafted by market professionals for fellow traders, our platform empowers you with unprecedented access to global markets. Engage in trading at your convenience, equipped with our cutting-edge trading tools, competitive leverage, and minimized trading fees."
  },
  "exceptional_features_for" : {
    "en": "Exceptional Features for a Streamlined Trading Experience:"
  },
  "competitive_low_trading" : {
    "en": "Competitive low trading fees and tight spreads"
  },
  "cutting_edge_low_latency" : {
    "en": "Cutting-edge, low latency for ultra-fast order execution"
  },
  "exceptional_leverage_ratio" : {
    "en": "Exceptional leverage ratio"
  },
  "robust_and_user_friendly_trading_interfaces" : {
    "en": "Robust and user-friendly trading interfaces"
  },
  "swift_and_secure_deposit" : {
    "en": "Swift and secure deposit and withdrawal process"
  },
  "trading_instruments" : {
    "en": "trading instruments"
  },
  "trade_a_broad_spectrum_of_assets" : {
    "en": "Trade a Broad Spectrum of Assets: Commodities, Metals, Digital Currencies, Bonds, Forex and Indices to Shares and ETFs."
  },
  "accurate_and_stable_order_execution" : {
    "en": "Accurate and stable order execution"
  },
  "no_re_quotes" : {
    "en": "No re-quotes."
  },
  "unified_trading_experience" : {
    "en": "Unified Trading Experience"
  },
  "all_your_accounts_through" : {
    "en": "All Your Accounts through One Portal, Access and Trade in Stock & Metal Markets for Optimal Efficiency"
  },
  "sign_up" : {
    "en": "Sign Up"
  },
  "creating_your_account_is_a_breeze" : {
    "en": "Creating your account is a breeze. Simply enter your email address to get started - it's quick and easy!"
  },
  "link_wallet" : {
    "en": "Link Wallet"
  },
  "fund_your_trading_account" : {
    "en": "Fund your trading account by depositing from a broad spectrum of accepted cryptocurrencies, including Bitcoin, Ethereum, BNB, Tron, and more."
  },
  "fund_your_account" : {
    "en": "Fund Your Account"
  },
  "transfer_the_necessary_funds" : {
    "en": "Transfer the necessary funds to your account to prepare for staking."
  },
  "stake_your_funds" : {
    "en": "Stake Your Funds"
  },
  "lock_your_funds_in_staking" : {
    "en": "Lock your funds in staking, thereby activating your potential earnings.\n"
  },
  "acquire_trading_credit" : {
    "en": "Acquire Trading Credit"
  },
  "receive_trading_credit" : {
    "en": "Receive trading credit equivalent to the value of your staked funds, further empowering your trading potential.\n"
  },
  "utilize_leverage" : {
    "en": "Take advantage of leverage to magnify your trading capacity, and then you're all set to commence trading."
  },
  "trading_mastery" : {
    "en": "Trading Mastery: Education for Every Trader"
  },
  "daily_trading_insights" : {
    "en": "Daily Trading Insights:"
  },
  "acquire_valuable_tips" : {
    "en": "Acquire Valuable Tips for Enhanced Profitability in Trading."
  },
  "comprehensive_learning_resources" : {
    "en": "Comprehensive Learning Resources:"
  },
  "explore_our_free_trading" : {
    "en": "Explore our Free Trading Basics Course. Benefit from Regular Webinars and Live Trading Sessions Tailored for Beginners and Pros Alike."
  },
  "unleash_the_power_of_referrals" : {
    "en": "Unleash the Power of Referrals"
  },
  "harness_the_potential_to_augment" : {
    "en": "Harness the potential to augment your earnings through our lucrative Referral Program. By inviting other traders to join this platform, not only do you contribute to a growing community of like-minded individuals, but you also unlock the opportunity to earn more. Our referral initiative is designed to reward you generously for each successful referral. The more traders you bring aboard, the higher the rewards you earn. It's a win-win - your referrals get to experience a robust and user-friendly trading platform, and you get to reap the benefits of your network. It's more than just a referral - it's an opportunity to thrive together in the dynamic world of trading."
  },
  "peer_to_peer_lending" : {
    "en": "Peer-to-Peer Lending Revolutionizing Financial Dynamics"
  },
  "our_cutting_edge_peer_to_peer" : {
    "en": "Our cutting-edge peer-to-peer lending platform serves as a streamlined medium, enabling smooth and efficient financial exchanges between individual lenders and borrowers. It epitomizes the intersection of technological innovation and financial solutions, ensuring secure and profitable interactions for all parties involved."
  },
  "for_lenders" : {
    "en": "For Lenders: An Avenue for Optimized Capital Growth"
  },
  "our_platform_serves_as" : {
    "en": "Our platform serves as an innovative gateway for lenders to explore an array of investment opportunities, thereby diversifying and enriching their portfolios. By facilitating direct funding to borrowers, lenders stand to realize potentially appealing returns. In our endeavor to empower lenders, we provide the autonomy to stipulate lending terms, select borrowers, and monitor investments at your convenience. With our commitment to transparency and robust risk management strategies, we provide a secure and trustworthy environment for your active engagement in the P2P lending market."
  },
  "for_borrowers" : {
    "en": "For Borrowers: Transforming Financial Ambitions into Reality"
  },
  "for_those_requiring_funds" : {
    "en": "For those requiring funds to actualize goals, our peer-to-peer lending platform emerges as the quintessential solution. Bypassing the labyrinthine procedures of traditional financial institutions, we present a more direct, user-friendly approach to lending. Our platform bestows numerous benefits such as swift loan approvals, competitive interest rates, and bespoke lending terms that acknowledge and adapt to your distinct financial context. By leveraging the combined prowess of our vast lending community, we endeavor to smooth your path towards financial self-sufficiency and the accomplishment of your aspirations."
  },
  "atar_elite_membership" : {
    "en": "\"Atar\" Elite Membership :Unlock the Vault of Prosperity"
  },
  "are_you_set_to_seize_command" : {
    "en": "Are you set to seize command of your financial voyage and unlock the full potential of your wealth? Then, \"Atar\" Elite is the ultimate resource you have been seeking. As a distinctive membership club, \"Atar\" Elite extends an assortment of unique tools and perks designed to turbocharge your financial maneuvers, all available for a reasonable fee of $20 monthly."
  },
  "elevate_your_savings" : {
    "en": "Elevate Your Savings with Premium APY"
  },
  "atar_elite_enriches" : {
    "en": "\"Atar\" Elite enriches your saving strategy by providing an additional 1.2% APY. This high yield is thoughtfully engineered to bolster your savings and exponentially grow your wealth over time."
  },
  "exclusive_access_to_premium" : {
    "en": "Exclusive Access to Premium Educational Content at Discounted Rates"
  },
  "atar_elite_is_more_than" : {
    "en": "\"Atar\" Elite is more than just a suite of financial tools and services. It's a hub for financial enlightenment. As a member, you reap the benefits of exclusive discounts on first-class educational content. This carefully curated assortment of financial literature and courses equips you with the knowledge to make astute financial decisions and enhance your investment strategies."
  },
  "access_to_members_only" : {
    "en": "Access to Members-Only Financial Seminars"
  },
  "atar_elite_symbolizes" : {
    "en": "\"Atar\" Elite symbolizes a groundbreaking and empowering paradigm in personal finance. For a nominal $20 a month, you unlock access to a treasure trove of resources conceived to help you grow and govern your money more proficiently. With \"Atar\" Elite, your investment transcends beyond a mere membership, it becomes a stake in your financial future. Sign up for \"Atar\" Elite today and escalate your financial prowess. Together, let's construct a more robust financial future."
  },
  "frequently_asked_questions" : {
    "en": "Frequently Asked Questions"
  },
  "what_is_this_platform_about" : {
    "en": "What is this platform about?"
  },
  "atar_is_a_unique_trading_platform" : {
    "en": "\"Atar\" is a unique trading platform that seamlessly merges the premier attributes of both centralized and decentralized platforms. It enables seamless trading across forex, stocks, commodities, and cryptocurrencies under one account, removing the burden of onerous KYC obligations. The platform aims to transcend borders, empowering everyone to shape their financial destiny."
  },
  "who_can_use_this_platform" : {
    "en": "Who can use this platform?"
  },
  "our_platform_caters" : {
    "en": "Our platform caters to everyone interested in trading, regardless of their expertise level. Whether you're a seasoned trader or a beginner, you will find our platform user-friendly and supportive of all your trading needs."
  },
  "what_kind_of_trading_accounts" : {
    "en": "What kind of trading accounts do you offer?"
  },
  "we_offer_four_types" : {
    "en": "We offer four types of accounts: Novice Navigator (for beginners), Stellar Standard (a balance of affordability and functionality), Expert Edge (for professional traders), and Platinum Privilege (VIP account for high-volume, sophisticated traders)."
  },
  "what_is_staking" : {
    "en": "What is Staking? How can I benefit from it?"
  },
  "staking_involves_locking" : {
    "en": "Staking involves locking up your tokens in our secure on-chain Vault to earn a consistent, real- time passive income. While you focus on market maneuvers, staking ensures your portfolio continues to grow passively."
  },
  "can_you_explain" : {
    "en": "Can you explain the concept of Margin Trading?"
  },
  "margin_trading_enhances" : {
    "en": "Margin Trading enhances your buying power, allowing you to make larger trades. This enables you to seize timely investment opportunities without disrupting your existing financial portfolio. It also offers unprecedented liquidity, allowing you to access additional capital without the need to sell off your valuable investments."
  },
  "what_trading_instruments" : {
    "en": "What trading instruments are available on the platform?"
  },
  "our_platform_offers_over" : {
    "en": "Our platform offers over 100 trading instruments. You can trade a broad spectrum of assets including commodities, metals, digital currencies, bonds, forex, indices, shares, and ETFs."
  },
  "how_do_i_get_started" : {
    "en": "How do I get started on your platform?"
  },
  "simply_sign_up_using_your_email" : {
    "en": "Simply sign up using your email, link your crypto wallet, transfer necessary funds, stake your funds, receive trading credit, utilize leverage, and start trading. It's a straightforward process designed to make trading easy for you."
  },
  "can_i_take_loans" : {
    "en": "Can I take loans from this platform?"
  },
  "yes_we_have_a_cutting_edge" : {
    "en": "Yes, we have a cutting-edge peer-to-peer lending platform that enables smooth and efficient financial exchanges between individual lenders and borrowers. It presents an array of investment opportunities for lenders and an accessible, user-friendly approach to lending for borrowers."
  },
  "what_educational_resources" : {
    "en": "What educational resources do you offer for traders?"
  },
  "we_provide_a_comprehensive" : {
    "en": "We provide a comprehensive range of learning resources. These include daily trading insights, free trading basics courses, regular webinars, and live trading sessions tailored for beginners and professional traders alike."
  },
  "do_you_have_a_referral_program" : {
    "en": "Do you have a referral program?"
  },
  "yes_we_have_a_lucrative" : {
    "en": "Yes, we have a lucrative Referral Program. By inviting other traders to join our platform, you unlock the opportunity to earn more. The more traders you bring aboard, the higher the rewards you earn."
  },
  "what_is_the_atar_elite" : {
    "en": "What is the \"Atar\" Elite Membership?"
  },
  "access_to_members_only" : {
    "en": "Access to Members-Only Financial Seminars"
  },
  "the_atar_elite_membership" : {
    "en": "The \"Atar\" Elite Membership is a distinctive club that offers unique tools and perks to elevate your financial journey. These include an additional 1.2% APY on your savings, exclusive access to premium educational content at discounted rates, and access to members-only financial seminars. The membership is available at a reasonable fee of $20 monthly."
  },
  "join_the_atar" : {
    "en": "Join the Atar"
  },
  "connect_wallet" : {
    "en": "Connect Wallet"
  },
  "registration" : {
    "en": "Registration"
  },
  "full_name" : {
    "en": "Full Name"
  },
  "email" : {
    "en": "Email"
  },
  "dashboard" : {
    "en": "Dashboard"
  },
  "trade" : {
    "en": "Trade"
  },
  "referral" : {
    "en": "Referral"
  },
  "staking" : {
    "en": "Staking"
  },
  "extensions" : {
    "en": "Extensions"
  },
  "accounts" : {
    "en": "Accounts"
  },
  "transaction_history" : {
    "en": "Transaction History"
  },
  "purchase" : {
    "en": "Purchase"
  },
  "main_account" : {
    "en": "Main account"
  },
  "trade_account" : {
    "en": "Trade account"
  },
  "transfer" : {
    "en": "Transfer"
  },
  "withdraw" : {
    "en": "Withdraw"
  },
  "exchange" : {
    "en": "Exchange"
  },
  "expected_bonus" : {
    "en": "Expected Bonus"
  },
  "total_left" : {
    "en": "Total Left"
  },
  "total_right" : {
    "en": "Total Right"
  },
  "transactions" : {
    "en": "Transactions"
  },
  "total_number_of_operations" : {
    "en": "Total number of operations:"
  },
  "incoming" : {
    "en": "Incoming"
  },
  "outgoing" : {
    "en": "Outgoing"
  },
  "all_transactions" : {
    "en": "All Transactions"
  },
  "referral_history" : {
    "en": "Referral History"
  },
  "the_airdrop_history" : {
    "en": "The airdrop history of your weekly referral rebates."
  },
  "no_referral_rebates_history" : {
    "en": "No Referral Rebates History"
  },
  "uni" : {
    "en": "Uni"
  },
  "binary" : {
    "en": "Binary"
  },
  "select_the_payment_method " : {
    "en": "Select the payment method and calculate ATR price"
  },
  "set_amount_of" : {
    "en": "Set amount of ATR you would like to purchase"
  },
  "enter_the_amount_you_would_like" : {
    "en": "Enter the amount you would like to contribute in order to calculate the amount of ATR you will receive. The calculator below helps to convert the required quantity of ATR into the amount of your selected currency."
  },
  "purchase_information" : {
    "en": "Purchase Information"
  },
  "amount" : {
    "en": "Amount"
  },
  "transaction_fee" : {
    "en": "Transaction Fee"
  },
  "total" : {
    "en": "total"
  },
  "you_can_earn_rebates" : {
    "en": "You can earn rebates by inviting traders to trade on Atar"
  },
  "after_creating_your_first_code" : {
    "en": "After creating your first code, you will receive a Casual status to start, granting you a 2.5% rebate on your referee’s trading fees."
  },
  "level_system" : {
    "en": "Level System"
  },
  "referrer_level_system" : {
    "en": "Referrer Level System"
  },
  "everyone_starts_with_the_casual" : {
    "en": "Everyone starts with the Casual tier, and you can level up the tier by increasing your Comland holding"
  },
  "your_referral_code" : {
    "en": "Your Referral Code"
  },
  "total_referral_rebates" : {
    "en": "Total Referral Rebates"
  },
  "binary_users" : {
    "en": "Binary Users"
  },
  "binary_comission_this_month" : {
    "en": "Binary Comission This Month"
  },
  "binary_comission_total" : {
    "en": "Binary Comission Total"
  },
  "uni_users" : {
    "en": "Uni Users"
  },
  "uni_comission_this_month" : {
    "en": "Uni Comission This Month"
  },
  "uni_comission_total" : {
    "en": "Uni Comission Total"
  },
  "you_can_stake_and" : {
    "en": "You can stake and then earn atar reward"
  },
  "current_stake" : {
    "en": "Current Stake"
  },
  "earn" : {
    "en": "Earn"
  },
  "claimed_reward" : {
    "en": "Claimed Reward"
  },
  "your_wallet_balance" : {
    "en": "Your Wallet Balance"
  },
  "total_staked" : {
    "en": "Total Staked"
  },
  "total_unstaked" : {
    "en": "Total Unstaked"
  },
  "staked_amount" : {
    "en": "Staked Amount"
  },
  "stake_date" : {
    "en": "Stake Date"
  },
  "unstake_date" : {
    "en": "Unstake Date"
  },
  "harvest" : {
    "en": "Harvest"
  },
  "unstake" : {
    "en": "Unstake"
  },
  "earn_reward" : {
    "en": "Earn Reward"
  },
  "create_staking" : {
    "en": "Create Staking"
  },
  "staking_calculator" : {
    "en": "Staking Calculator"
  },
  "stake_atr" : {
    "en": "Stake ATR to earn Atar reward"
  },
  "calculated" : {
    "en": "Calculated"
  },
  "stake_from_your_wallet" : {
    "en": "Stake from your wallet"
  },
  "stake" : {
    "en": "Stake"
  },
  "extensions_are_optional" : {
    "en": "Extensions are optional add-ons, built by community developers, that enhance the Compound experience. Enabling extensions allows for new features to be added to your account–such as automation, composability with other DeFi protocols, or position management."
  },
  "back_extensions" : {
    "en": "Back Extensions"
  },
  "welcome" : {
    "en": "Welcome!"
  },
  "complete_the_onboarding" : {
    "en": "Complete the onboarding flow to start trading on ATAR"
  },
  "complete_account" : {
    "en": "Complete Account"
  },
  "date_of_birth" : {
    "en": "Date of Birth"
  },
  "verify_email" : {
    "en": "Verify Email"
  },
  "personal_data" : {
    "en": "Personal data"
  },
  "save" : {
    "en": "Save"
  },
  "stake_your_investment" : {
    "en": "Stake your investment"
  },
  "staking_atr_is_unapproved" : {
    "en": "Staking ATR is unapproved, please approve the ATR before staking"
  },
  "locked_until" : {
    "en": "Locked until"
  },
  "Your_currently_possess" : {
    "en": "Transfer"
  },
  "congratulations_on_successfully" : {
    "en": "Congratulations on successfully purchasing and staking your tokens! You're just one step away from completing your registration and gaining access to our crypto banking services."
  },
  "successfully_registered" : {
    "en": "Successfully registered!"
  },
  "finish" : {
    "en": "Finish"
  },
  "please_enter_a_valid_email" : {
    "en": "Please enter a valid email"
  },
  "help_support" : {
    "en": "Help & Support"
  }
}